export const sliderPhotos = [
    {
        number : 1,
        photo : "/trade1.png" 
    },
    {
        number : 2,
        photo : "/trade2.png" 
    },
    {
        number : 3,
        photo : "/trade3.png" 
    },
]

export const testimonialContent = [
    {
        name : "Maria",
        text : "Не могу передать словами как сильно мне помогли ребята с SOUPP, очень качественный анализ рынка!"
    },
    {
        name : "Maria",
        text : "Не могу передать словами как сильно мне помогли ребята с SOUPP, очень качественный анализ рынка!"
    },
    {
        name : "Maria",
        text : "Не могу передать словами как сильно мне помогли ребята с SOUPP, очень качественный анализ рынка!"
    },
    {
        name : "Ionel",
        text : "Не могу передать словами как сильно мне помогли ребята с SOUPP, очень качественный анализ рынка!"
    },
    {
        name : "Ionel",
        text : "Не могу передать словами как сильно мне помогли ребята с SOUPP, очень качественный анализ рынка!"
    },
    {
        name : "Ionel",
        text : "Не могу передать словами как сильно мне помогли ребята с SOUPP, очень качественный анализ рынка!"
    }
]